Repository: thiswildidea/MarketMotionStudio
Catalog: src/MarketMotionStudio/Strings/*/Resources.resw
Source language: en_us
Languages: cs, de, es, fr, it, ja, ko, pl, pt_br, ru, tr, zh_hans, zh_hant

# INSTSH000922
source: Dividend
cs: Dividenda
de: Dividende
es: Dividendo
fr: Dividendes
it: Dividendo
ja: 配当
ko: 배당
pl: Dywidenda
pt_br: Dividendos
ru: Дивиденды
tr: Temettü
zh_hans: 红利
zh_hant: 紅利

# INSTSZ399998
source: Coal
cs: Uhlí
de: Kohle
es: Carbón
fr: Charbon
it: Carbone
ja: 石炭
ko: 석탄
pl: Węgiel
pt_br: Carvão
ru: Уголь
tr: Kömür
zh_hans: 煤炭
zh_hant: 煤炭

# INSTSH000819
source: Nonferrous Metals
cs: Neželezné kovy
de: Nichteisenmetalle
es: Metales no ferrosos
fr: Métaux non ferreux
it: Metalli non ferrosi
ja: 非鉄金属
ko: 비철금속
pl: Metale nieżelazne
pt_br: Metais não ferrosos
ru: Цветные металлы
tr: Demir Dışı Metaller
zh_hans: 有色金属
zh_hant: 有色金屬

# INSTSZ399995
source: Infrastructure
cs: Infrastruktura
de: Infrastruktur
es: Infraestructura
fr: Infrastructures
it: Infrastrutture
ja: インフラ
ko: 인프라
pl: Infrastruktura
pt_br: Infraestrutura
ru: Инфраструктура
tr: Altyapı
zh_hans: 基建
zh_hant: 基建

# INSTSH000949
source: Agriculture
cs: Zemědělství
de: Agrar
es: Agricultura
it: Agricoltura
ja: 農業
ko: 농업
pl: Rolnictwo
pt_br: Agricultura
ru: Сельское хозяйство
tr: Tarım
zh_hans: 农业
zh_hant: 農業

# INSTSZ399996
source: Smart Home
cs: Chytrá domácnost
es: Hogar inteligente
fr: Domotique
it: Casa intelligente
ja: スマートホーム
ko: 스마트홈
pl: Inteligentny dom
pt_br: Casa inteligente
ru: Умный дом
tr: Akıllı Ev
zh_hans: 智能家居
zh_hant: 智慧家庭

# INSTHKHSF
source: Financials
cs: Finance
de: Finanzen
es: Financiero
fr: Finance
it: Finanza
ja: 金融
ko: 금융
pl: Finanse
pt_br: Financeiro
ru: Финансы
tr: Finans
zh_hans: 金融
zh_hant: 金融

# INSTHKHSP
source: Real Estate
cs: Nemovitosti
de: Immobilien
es: Inmobiliario
fr: Immobilier
it: Immobiliare
ja: 不動産
ko: 부동산
pl: Nieruchomości
pt_br: Imobiliário
ru: Недвижимость
tr: Gayrimenkul
zh_hans: 地产
zh_hant: 地產

# INSTHKHSU
source: Utilities
cs: Veřejné služby
de: Versorger
es: Servicios públicos
fr: Services publics
it: Servizi pubblici
ja: 公益事業
ko: 유틸리티
pl: Użyteczność publiczna
pt_br: Serviços públicos
ru: Коммунальные услуги
tr: Kamu Hizmetleri
zh_hans: 公用事业
zh_hant: 公用事業

# INSTHKHSC
source: Commerce & Industry
cs: Obchod a průmysl
de: Handel und Industrie
es: Comercio e industria
fr: Commerce et industrie
it: Commercio e industria
ja: 商工業
ko: 상공
pl: Handel i przemysł
pt_br: Comércio e indústria
ru: Торговля и промышленность
tr: Ticaret ve Sanayi
zh_hans: 工商
zh_hant: 工商

# INSTUSXLKAM
source: Technology
cs: Technologie
de: Technologie
es: Tecnología
fr: Technologie
it: Tecnologia
ja: テクノロジー
ko: 기술
pl: Technologia
pt_br: Tecnologia
ru: Технологии
tr: Teknoloji
zh_hans: 科技
zh_hant: 科技

# INSTUSXLFAM
source: Financials
cs: Finance
de: Finanzen
es: Financiero
fr: Finance
it: Finanza
ja: 金融
ko: 금융
pl: Finanse
pt_br: Financeiro
ru: Финансы
tr: Finans
zh_hans: 金融
zh_hant: 金融

# INSTUSXLVAM
source: Health Care
cs: Zdravotnictví
de: Gesundheit
es: Salud
fr: Santé
it: Sanità
ja: 医療
ko: 의료
pl: Ochrona zdrowia
pt_br: Saúde
ru: Здравоохранение
tr: Sağlık
zh_hans: 医疗
zh_hant: 醫療

# INSTUSXLYAM
source: Consumer Discretionary
cs: Cyklická spotřeba
de: Zyklischer Konsum
es: Consumo discrecional
fr: Consommation discrétionnaire
it: Consumo discrezionale
ja: 任意消費
ko: 임의소비
pl: Konsumpcja cykliczna
pt_br: Consumo discricionário
ru: Циклическое потребление
tr: İhtiyari Tüketim
zh_hans: 可选消费
zh_hant: 可選消費

# INSTUSXLPAM
source: Consumer Staples
cs: Základní spotřeba
de: Basiskonsum
es: Consumo básico
fr: Consommation de base
it: Consumo di base
ja: 必需消費
ko: 필수소비
pl: Konsumpcja podstawowa
pt_br: Consumo básico
ru: Базовое потребление
tr: Zorunlu Tüketim
zh_hans: 必需消费
zh_hant: 必需消費

# INSTUSXLIAM
source: Industrials
cs: Průmysl
de: Industrie
es: Industria
fr: Industrie
it: Industria
ja: 工業
ko: 산업
pl: Przemysł
pt_br: Indústria
ru: Промышленность
tr: Sanayi
zh_hans: 工业
zh_hant: 工業

# INSTUSXLEAM
source: Energy
cs: Energetika
de: Energie
es: Energía
fr: Énergie
it: Energia
ja: エネルギー
ko: 에너지
pl: Energetyka
pt_br: Energia
ru: Энергетика
tr: Enerji
zh_hans: 能源
zh_hant: 能源

# INSTUSXLBAM
source: Materials
cs: Materiály
de: Materialien
es: Materiales
fr: Matériaux
it: Materiali
ja: 素材
ko: 소재
pl: Materiały
pt_br: Materiais
ru: Материалы
tr: Malzeme
zh_hans: 材料
zh_hant: 材料

# INSTUSXLUAM
source: Utilities
cs: Veřejné služby
de: Versorger
es: Servicios públicos
fr: Services publics
it: Servizi pubblici
ja: 公益事業
ko: 유틸리티
pl: Użyteczność publiczna
pt_br: Serviços públicos
ru: Коммунальные услуги
tr: Kamu Hizmetleri
zh_hans: 公用事业
zh_hant: 公用事業

# INSTUSXLREAM
source: Real Estate
cs: Nemovitosti
de: Immobilien
es: Inmobiliario
fr: Immobilier
it: Immobiliare
ja: 不動産
ko: 부동산
pl: Nieruchomości
pt_br: Imobiliário
ru: Недвижимость
tr: Gayrimenkul
zh_hans: 房地产
zh_hant: 房地產

# INSTHKHSI
source: Hang Seng Index
cs: Index Hang Seng
es: Índice Hang Seng
fr: Indice Hang Seng
it: Indice Hang Seng
ja: ハンセン指数
ko: 항셍지수
pl: Indeks Hang Seng
pt_br: Índice Hang Seng
ru: Индекс Hang Seng
tr: Hang Seng Endeksi
zh_hans: 恒生指数
zh_hant: 恆生指數

# INSTHKHSCEI
source: China Enterprises
cs: Čínské podniky
es: Empresas de China
fr: Entreprises de Chine
it: Imprese cinesi
ja: 中国企業指数
ko: HSCEI
pl: Przedsiębiorstwa chińskie
pt_br: Empresas da China
ru: Китайские предприятия
tr: Çin Şirketleri
zh_hans: 国企指数
zh_hant: 國企指數

# INSTHKHSTECH
source: Hang Seng TECH
ja: ハンセンTECH
ko: 항셍테크
zh_hans: 恒生科技
zh_hant: 恆生科技

# INSTHK00700
source: Tencent
ja: テンセント
ko: 텐센트
zh_hans: 腾讯控股
zh_hant: 騰訊控股

# INSTHK09988
source: Alibaba
ja: アリババ
ko: 알리바바
zh_hans: 阿里巴巴
zh_hant: 阿里巴巴

# INSTHK03690
source: Meituan
ja: 美団
ko: 메이투안
zh_hans: 美团
zh_hant: 美團

# INSTHK00005
source: HSBC
zh_hans: 汇丰控股
zh_hant: 滙豐控股

# INSTHK01299
source: AIA
zh_hans: 友邦保险
zh_hant: 友邦保險

# INSTSZ159915
source: ChiNext ETF
cs: ETF ChiNext
es: ETF ChiNext
fr: ETF ChiNext
it: ETF ChiNext
ja: 創業板ETF
ko: 치넥스트 ETF
pl: ETF ChiNext
pt_br: ETF ChiNext
ru: ETF ChiNext
zh_hans: 创业板ETF
zh_hant: 創業板ETF

# INSTSH000001
source: Shanghai Composite
es: Shanghái Composite
fr: Composite de Shanghai
ja: 上海総合指数
ko: 상하이종합
pt_br: Xangai Composite
ru: Шанхайский композит
tr: Şanghay Composite
zh_hans: 上证指数
zh_hant: 上證指數

# INSTSZ399006
source: ChiNext
ko: 치넥스트
zh_hans: 创业板指
zh_hant: 創業板指

# INSTHK02800
source: Tracker Fund
cs: Fond Tracker
es: Fondo Tracker
fr: Fonds Tracker
ja: トラッカーファンド
ko: 트래커 펀드
pl: Fundusz Tracker
pt_br: Fundo Tracker
ru: Фонд Tracker
tr: Tracker Fonu
zh_hans: 盈富基金
zh_hant: 盈富基金

# INSTHK02828
source: China Enterprises ETF
cs: ETF čínských podniků
es: ETF de empresas de China
fr: ETF entreprises de Chine
it: ETF imprese cinesi
ja: 中国企業ETF
ko: 중국기업 ETF
pl: ETF chińskich przedsiębiorstw
pt_br: ETF empresas da China
ru: Китайские предприятия ETF
tr: Çin Şirketleri ETF
zh_hans: 恒生中国企业
zh_hant: 恆生中國企業

# INSTHK03067
source: iShares HS TECH
cs: iShares Hang Seng TECH
es: iShares Hang Seng TECH
fr: iShares Hang Seng TECH
it: iShares Hang Seng TECH
ja: iSharesハンセンTECH
ko: 아이셰어 항셍테크
pl: iShares Hang Seng TECH
pt_br: iShares Hang Seng TECH
ru: iShares Hang Seng TECH
tr: iShares Hang Seng TECH
zh_hans: 安硕恒生科技
zh_hant: 安碩恆生科技

# INSTUSSPYAM
source: S&P 500 ETF
cs: ETF S&P 500
es: ETF S&P 500
fr: ETF S&P 500
it: ETF S&P 500
pl: ETF S&P 500
pt_br: ETF S&P 500
ru: ETF S&P 500
zh_hans: 标普500ETF
zh_hant: 標普500ETF

# INSTUSQQQOQ
source: Nasdaq-100 ETF
cs: ETF Nasdaq-100
es: ETF Nasdaq-100
fr: ETF Nasdaq-100
it: ETF Nasdaq-100
ja: ナスダック100 ETF
ko: 나스닥100 ETF
pl: ETF Nasdaq-100
pt_br: ETF Nasdaq-100
ru: ETF Nasdaq-100
zh_hans: 纳指100ETF
zh_hant: 那指100ETF

# INSTUSDIAAM
source: Dow ETF
cs: ETF Dow
es: ETF Dow
fr: ETF Dow Jones
it: ETF Dow
ja: ダウETF
ko: 다우 ETF
pl: ETF Dow
pt_br: ETF Dow
ru: ETF Dow
zh_hans: 道琼斯ETF
zh_hant: 道瓊ETF

# INSTUSIWMAM
source: Russell 2000 ETF
cs: ETF Russell 2000
es: ETF Russell 2000
fr: ETF Russell 2000
it: ETF Russell 2000
ja: ラッセル2000 ETF
ko: 러셀 2000 ETF
pl: ETF Russell 2000
pt_br: ETF Russell 2000
ru: ETF Russell 2000
zh_hans: 罗素2000ETF
zh_hant: 羅素2000ETF

# INSTUSGLDAM
source: Gold ETF
cs: ETF zlata
es: ETF de oro
fr: ETF or
it: ETF oro
ja: ゴールドETF
ko: 골드ETF
pl: ETF złota
pt_br: ETF ouro
ru: Золотой ETF
tr: Altın ETF
zh_hans: 黄金ETF
zh_hant: 黃金ETF

# INSTSH601318
source: Ping An
ja: 平安保険
ko: 핑안
zh_hans: 中国平安
zh_hant: 中國平安

# INSTSH600519
source: Kweichow Moutai
ja: 貴州茅台
ko: 구이저우마오타이
zh_hans: 贵州茅台
zh_hant: 貴州茅台

# INSTSH600036
source: Merchants Bank
de: China Merchants Bank
es: Banco Merchants
fr: Banque Merchants
it: China Merchants Bank
ja: 招商銀行
ko: 자오상은행
pl: Bank Merchants
pt_br: Banco Merchants
ru: China Merchants Bank
zh_hans: 招商银行
zh_hant: 招商銀行

# INSTSH600900
source: Yangtze Power
ja: 長江電力
ko: 창장전력
zh_hans: 长江电力
zh_hant: 長江電力

# INSTSZ000858
source: Wuliangye
ja: ウーリャンイエ
ko: 우량예
zh_hans: 五粮液
zh_hant: 五糧液

# INSTUSAAPLOQ
source: Apple
ja: アップル
ko: 애플
zh_hans: 苹果
zh_hant: 蘋果

# INSTUSBRKBN
source: Berkshire B
ja: バークシャーB
ko: 버크셔B
zh_hans: 伯克希尔B
zh_hant: 波克夏B

# INSTUSNVDAOQ
source: NVIDIA
ja: エヌビディア
ko: 엔비디아
zh_hans: 英伟达
zh_hant: 輝達

# INSTUSMSFTOQ
source: Microsoft
ja: マイクロソフト
ko: 마이크로소프트
zh_hans: 微软
zh_hant: 微軟

# INSTUSDJI
source: Dow Jones
ja: ダウ平均
ko: 다우존스
ru: Доу-Джонс
zh_hans: 道琼斯
zh_hant: 道瓊斯

# INSTUSIXIC
source: Nasdaq
ja: ナスダック
ko: 나스닥
zh_hans: 纳斯达克
zh_hant: 那斯達克

# INSTUSINX
source: S&P 500
zh_hans: 标普500
zh_hant: 標普500

# INSTSZ399001
source: Shenzhen Component
ja: 深セン成分指数
ko: 선전성분
ru: Шэньчжэньский композит
tr: Şenzhen Component
zh_hans: 深证成指
zh_hant: 深證成指

# INSTSH000300
source: CSI 300
zh_hans: 沪深300
zh_hant: 滬深300

# INSTSH000905
source: CSI 500
zh_hans: 中证500
zh_hant: 中證500

# INSTSH000688
source: STAR 50
ko: 스타50
zh_hans: 科创50
zh_hant: 科創50

# INSTSZ399005
source: SME 100
ja: 中小100
ko: 중소100
zh_hans: 中小100
zh_hant: 中小100

# INSTSH000016
source: SSE 50
ja: 上証50
ko: 상증50
zh_hans: 上证50
zh_hant: 上證50

# SettingsBackgroundLabel.Text
source: Background picture
cs: Obrázek na pozadí
de: Hintergrundbild
es: Imagen de fondo
fr: Image d'arrière-plan
it: Immagine di sfondo
ja: 背景画像
ko: 배경 그림
pl: Obraz tła
pt_br: Imagem de fundo
ru: Фоновое изображение
tr: Arka plan resmi
zh_hans: 背景图片
zh_hant: 背景圖片

# SettingsBackgroundNote.Text
source: Shown behind the window, dimmed. Cards and tables stay solid while it is on, and the navigation pane lets only a little of it through, so it shows mainly around them. A copy is kept in this app's folder, so moving the original does not remove it.
cs: Zobrazuje se ztlumeně za oknem. Karty a tabulky zůstávají po tu dobu neprůhledné a navigační panel propouští jen trochu, takže je vidět hlavně kolem nich. Kopie se uchovává ve složce této aplikace, takže přesunutí originálu ho neodstraní.
de: Wird abgedunkelt hinter dem Fenster angezeigt. Karten und Tabellen bleiben dabei deckend, der Navigationsbereich lässt nur wenig davon durch, das Bild ist also vor allem um sie herum zu sehen. Eine Kopie wird im Ordner dieser App aufbewahrt, sodass das Verschieben des Originals es nicht entfernt.
es: Se muestra detrás de la ventana, atenuada. Las tarjetas y las tablas siguen siendo opacas mientras está activa y el panel de navegación deja pasar solo un poco, así que se ve sobre todo a su alrededor. Se guarda una copia en la carpeta de esta aplicación, de modo que mover el original no la quita.
fr: Affichée derrière la fenêtre, assombrie. Les cartes et les tableaux restent opaques tant qu'elle est active et le volet de navigation n'en laisse passer qu'un peu, elle apparaît donc surtout autour d'eux. Une copie est conservée dans le dossier de cette application : déplacer l'original ne la retire pas.
it: Mostrata dietro la finestra, attenuata. Schede e tabelle restano opache mentre è attiva e il riquadro di navigazione ne lascia passare solo un po', quindi si vede soprattutto intorno a essi. Una copia è conservata nella cartella di questa app, perciò spostare l'originale non la rimuove.
ja: ウィンドウの背後に暗くして表示します。表示中もカードと表は不透明のままで、ナビゲーション ウィンドウは少しだけ透けるので、画像が見えるのは主にその周りです。コピーをこのアプリのフォルダーに保存するため、元のファイルを移動しても消えません。
ko: 창 뒤에 어둡게 표시됩니다. 켜져 있는 동안 카드와 표는 불투명하게 유지되고 탐색 창은 조금만 비치므로 그림은 주로 그 주변에 보입니다. 사본이 이 앱의 폴더에 보관되므로 원본을 옮겨도 사라지지 않습니다.
pl: Wyświetlany za oknem, przyciemniony. Karty i tabele pozostają wtedy nieprzezroczyste, a panel nawigacji przepuszcza tylko trochę, więc widać go głównie wokół nich. Kopia jest przechowywana w folderze tej aplikacji, więc przeniesienie oryginału jej nie usuwa.
pt_br: Exibida atrás da janela, escurecida. Cartões e tabelas continuam opacos enquanto ela está ativa e o painel de navegação deixa passar só um pouco, então ela aparece principalmente ao redor deles. Uma cópia fica guardada na pasta deste aplicativo, então mover o original não a remove.
ru: Показывается за окном, затемнённым. Пока оно включено, карточки и таблицы остаются непрозрачными, а панель навигации пропускает лишь немного, так что изображение видно в основном вокруг них. Копия хранится в папке этого приложения, поэтому перемещение оригинала её не удаляет.
tr: Pencerenin arkasında karartılmış olarak gösterilir. Açıkken kartlar ve tablolar opak kalır, gezinti bölmesi ise yalnızca biraz geçirir; resim çoğunlukla bunların çevresinde görünür. Bir kopyası bu uygulamanın klasöründe tutulur, bu yüzden aslını taşımak onu kaldırmaz.
zh_hans: 以调暗的方式显示在窗口后面。开启时，卡片和表格仍保持不透明，导航栏只透出一点，所以图片主要在它们周围露出来。图片会复制一份保存在本应用的文件夹里，移动原文件也不会让它消失。
zh_hant: 以調暗的方式顯示在視窗後方。開啟時，卡片和表格仍保持不透明，導覽列只透出一點，所以圖片主要在它們周圍露出來。圖片會複製一份保存在本應用程式的資料夾中，移動原始檔案也不會讓它消失。

# SettingsBackgroundPick.Text
source: Choose picture…
cs: Vybrat obrázek…
de: Bild auswählen…
es: Elegir imagen…
fr: Choisir une image…
it: Scegli immagine…
ja: 画像を選択…
ko: 그림 선택…
pl: Wybierz obraz…
pt_br: Escolher imagem…
ru: Выбрать изображение…
tr: Resim seç…
zh_hans: 选择图片…
zh_hant: 選擇圖片…

# SettingsBackgroundClear.Content
source: Remove
cs: Odebrat
de: Entfernen
es: Quitar
fr: Retirer
it: Rimuovi
ja: 削除
ko: 제거
pl: Usuń
pt_br: Remover
ru: Убрать
tr: Kaldır
zh_hans: 移除
zh_hant: 移除

# SettingsBackgroundDimLabel.Text
source: Dimming
cs: Ztlumení
de: Abdunkelung
es: Atenuación
fr: Assombrissement
it: Attenuazione
ja: 暗さ
ko: 어둡게 하기
pl: Przyciemnienie
pt_br: Escurecimento
ru: Затемнение
tr: Karartma
zh_hans: 遮罩强度
zh_hant: 遮罩強度

# SettingsBackgroundForget
source: Remove from this list
cs: Odebrat z tohoto seznamu
de: Aus dieser Liste entfernen
es: Quitar de esta lista
fr: Retirer de cette liste
it: Rimuovi da questo elenco
ja: この一覧から削除
ko: 이 목록에서 제거
pl: Usuń z tej listy
pt_br: Remover desta lista
ru: Убрать из этого списка
tr: Bu listeden kaldır
zh_hans: 从此列表移除
zh_hant: 從此清單移除

# SettingsBackgroundThumb
source: Background picture {0}
cs: Obrázek na pozadí {0}
de: Hintergrundbild {0}
es: Imagen de fondo {0}
fr: Image d'arrière-plan {0}
it: Immagine di sfondo {0}
ja: 背景画像 {0}
ko: 배경 그림 {0}
pl: Obraz tła {0}
pt_br: Imagem de fundo {0}
ru: Фоновое изображение {0}
tr: Arka plan resmi {0}
zh_hans: 背景图片 {0}
zh_hant: 背景圖片 {0}

# SettingsBackgroundWindowsThumb
source: Windows picture {0}
cs: Obrázek Windows {0}
de: Windows-Bild {0}
es: Imagen de Windows {0}
fr: Image Windows {0}
it: Immagine di Windows {0}
ja: Windows の画像 {0}
ko: Windows 그림 {0}
pl: Obraz Windows {0}
pt_br: Imagem do Windows {0}
ru: Изображение Windows {0}
tr: Windows resmi {0}
zh_hans: Windows 图片 {0}
zh_hant: Windows 圖片 {0}

# SettingsBackgroundGalleryNote.Text
source: Your own pictures come first, then the ones Windows keeps on this computer. Windows' pictures are used where they are, not copied.
cs: Nejprve vaše vlastní obrázky, potom ty, které má Windows na tomto počítači. Obrázky Windows se používají tam, kde jsou, nekopírují se.
de: Zuerst Ihre eigenen Bilder, dann die, die Windows auf diesem Computer mitbringt. Die Bilder von Windows werden an ihrem Ort verwendet, nicht kopiert.
es: Primero sus propias imágenes y después las que Windows tiene en este equipo. Las imágenes de Windows se usan donde están, sin copiarlas.
fr: Vos propres images d'abord, puis celles que Windows fournit sur cet ordinateur. Les images de Windows sont utilisées là où elles sont, sans être copiées.
it: Prima le tue immagini, poi quelle che Windows ha su questo computer. Le immagini di Windows vengono usate dove si trovano, senza copiarle.
ja: 先頭はご自分の画像、その後にこのコンピューターの Windows に含まれる画像が並びます。Windows の画像はコピーせず、その場所のまま使います。
ko: 먼저 직접 추가한 그림이, 그다음 이 컴퓨터의 Windows에 포함된 그림이 나옵니다. Windows 그림은 복사하지 않고 원래 위치에서 사용합니다.
pl: Najpierw twoje własne obrazy, potem te, które Windows ma na tym komputerze. Obrazy Windows są używane tam, gdzie są, bez kopiowania.
pt_br: Primeiro suas próprias imagens, depois as que o Windows tem neste computador. As imagens do Windows são usadas onde estão, sem cópia.
ru: Сначала ваши собственные изображения, затем те, что есть в Windows на этом компьютере. Изображения Windows используются на месте, без копирования.
tr: Önce kendi resimleriniz, ardından Windows'un bu bilgisayarda bulunan resimleri gelir. Windows resimleri kopyalanmaz, bulundukları yerden kullanılır.
zh_hans: 先列出你自己的图片，再列出这台电脑上 Windows 自带的图片。Windows 的图片直接使用原文件，不会复制。
zh_hant: 先列出你自己的圖片，再列出這台電腦上 Windows 內建的圖片。Windows 的圖片直接使用原檔，不會複製。

# SettingsBackgroundFailed
source: That picture could not be used: {0}
cs: Tento obrázek nelze použít: {0}
de: Dieses Bild konnte nicht verwendet werden: {0}
es: No se pudo usar esa imagen: {0}
fr: Impossible d'utiliser cette image : {0}
it: Impossibile usare quell'immagine: {0}
ja: その画像は使用できませんでした: {0}
ko: 그 그림을 사용할 수 없습니다: {0}
pl: Nie można użyć tego obrazu: {0}
pt_br: Não foi possível usar essa imagem: {0}
ru: Не удалось использовать это изображение: {0}
tr: Bu resim kullanılamadı: {0}
zh_hans: 无法使用这张图片：{0}
zh_hant: 無法使用這張圖片：{0}

# NavUpdate
source: Update
cs: Aktualizovat
de: Aktualisieren
es: Actualizar
fr: Mettre à jour
it: Aggiorna
ja: 更新
ko: 업데이트
pl: Aktualizuj
pt_br: Atualizar
ru: Обновить
tr: Güncelle
zh_hans: 更新
zh_hant: 更新

# NavUpdating
source: Updating {0}%
cs: Aktualizace {0} %
de: Wird aktualisiert {0} %
es: Actualizando {0} %
fr: Mise à jour {0} %
it: Aggiornamento {0}%
ja: 更新中 {0}%
ko: 업데이트 중 {0}%
pl: Aktualizowanie {0}%
pt_br: Atualizando {0}%
ru: Обновление {0}%
tr: Güncelleniyor %{0}
zh_hans: 正在更新 {0}%
zh_hant: 正在更新 {0}%

# NavUpdateTip
source: Version {0} is available in the Microsoft Store. The app closes while it installs and starts again on the new version.
cs: Verze {0} je k dispozici v Microsoft Storu. Během instalace se aplikace zavře a poté se spustí v nové verzi.
de: Version {0} ist im Microsoft Store verfügbar. Die App wird während der Installation geschlossen und startet danach mit der neuen Version.
es: La versión {0} está disponible en Microsoft Store. La aplicación se cierra mientras se instala y vuelve a abrirse con la nueva versión.
fr: La version {0} est disponible dans le Microsoft Store. L'application se ferme pendant l'installation et redémarre sur la nouvelle version.
it: La versione {0} è disponibile nel Microsoft Store. L'app si chiude durante l'installazione e si riavvia con la nuova versione.
ja: Microsoft Store でバージョン {0} を入手できます。インストール中はアプリが閉じ、新しいバージョンで再起動します。
ko: Microsoft Store에서 버전 {0}을(를) 사용할 수 있습니다. 설치하는 동안 앱이 닫히고 새 버전으로 다시 시작됩니다.
pl: Wersja {0} jest dostępna w Microsoft Store. Aplikacja zamknie się na czas instalacji i uruchomi ponownie w nowej wersji.
pt_br: A versão {0} está disponível na Microsoft Store. O aplicativo fecha durante a instalação e abre de novo na nova versão.
ru: В Microsoft Store доступна версия {0}. На время установки приложение закроется и затем запустится в новой версии.
tr: Microsoft Store'da {0} sürümü var. Uygulama yükleme sırasında kapanır ve yeni sürümle yeniden başlar.
zh_hans: Microsoft Store 中有新版本 {0}。安装期间应用会关闭，完成后以新版本重新启动。
zh_hant: Microsoft Store 中有新版本 {0}。安裝期間應用程式會關閉，完成後以新版本重新啟動。

# UpdateBusyTitle
source: Update now?
cs: Aktualizovat nyní?
de: Jetzt aktualisieren?
es: ¿Actualizar ahora?
fr: Mettre à jour maintenant ?
it: Aggiornare ora?
ja: 今すぐ更新しますか?
ko: 지금 업데이트할까요?
pl: Zaktualizować teraz?
pt_br: Atualizar agora?
ru: Обновить сейчас?
tr: Şimdi güncellensin mi?
zh_hans: 现在更新？
zh_hant: 現在更新？

# UpdateBusyBody
source: Still running: {0}. Installing the update closes the app, which stops it.
cs: Stále běží: {0}. Instalace aktualizace aplikaci zavře, a tím to zastaví.
de: Läuft noch: {0}. Die Installation des Updates schließt die App und bricht das ab.
es: Todavía en curso: {0}. Instalar la actualización cierra la aplicación y lo detiene.
fr: Toujours en cours : {0}. Installer la mise à jour ferme l'application, ce qui l'interrompt.
it: Ancora in corso: {0}. Installare l'aggiornamento chiude l'app e lo interrompe.
ja: 実行中: {0}。更新をインストールするとアプリが閉じ、この処理は中断されます。
ko: 아직 실행 중: {0}. 업데이트를 설치하면 앱이 닫히고 이 작업이 중단됩니다.
pl: Nadal trwa: {0}. Instalacja aktualizacji zamyka aplikację, co to przerwie.
pt_br: Ainda em execução: {0}. Instalar a atualização fecha o aplicativo, o que interrompe isso.
ru: Ещё выполняется: {0}. Установка обновления закроет приложение и прервёт это.
tr: Hâlâ çalışıyor: {0}. Güncellemeyi yüklemek uygulamayı kapatır ve bunu durdurur.
zh_hans: 仍在运行：{0}。安装更新会关闭应用，这些工作也会随之中止。
zh_hant: 仍在執行：{0}。安裝更新會關閉應用程式，這些工作也會隨之中止。

# UpdateBusyGo
source: Update anyway
cs: Přesto aktualizovat
de: Trotzdem aktualisieren
es: Actualizar de todos modos
fr: Mettre à jour quand même
it: Aggiorna comunque
ja: それでも更新
ko: 그래도 업데이트
pl: Aktualizuj mimo to
pt_br: Atualizar mesmo assim
ru: Всё равно обновить
tr: Yine de güncelle
zh_hans: 仍然更新
zh_hant: 仍要更新

# UpdateCancelled
source: The update was not installed.
cs: Aktualizace nebyla nainstalována.
de: Das Update wurde nicht installiert.
es: La actualización no se instaló.
fr: La mise à jour n'a pas été installée.
it: L'aggiornamento non è stato installato.
ja: 更新はインストールされませんでした。
ko: 업데이트가 설치되지 않았습니다.
pl: Aktualizacja nie została zainstalowana.
pt_br: A atualização não foi instalada.
ru: Обновление не установлено.
tr: Güncelleme yüklenmedi.
zh_hans: 更新未安装。
zh_hant: 更新未安裝。

# UpdateNeedsWiFi
source: The Store will only download this update over Wi-Fi.
cs: Store tuto aktualizaci stáhne jen přes Wi-Fi.
de: Der Store lädt dieses Update nur über WLAN herunter.
es: Microsoft Store solo descargará esta actualización por Wi-Fi.
fr: Le Store ne téléchargera cette mise à jour qu'en Wi-Fi.
it: Lo Store scaricherà questo aggiornamento solo tramite Wi-Fi.
ja: Store はこの更新を Wi-Fi 経由でのみダウンロードします。
ko: Store는 이 업데이트를 Wi-Fi로만 다운로드합니다.
pl: Store pobierze tę aktualizację tylko przez Wi-Fi.
pt_br: A Store só vai baixar esta atualização por Wi-Fi.
ru: Store скачает это обновление только по Wi-Fi.
tr: Store bu güncellemeyi yalnızca Wi-Fi üzerinden indirir.
zh_hans: Microsoft Store 只会通过 Wi-Fi 下载此更新。
zh_hant: Microsoft Store 只會透過 Wi-Fi 下載此更新。

# UpdateLowBattery
source: The battery is too low to install the update. Plug in and try again.
cs: Baterie je příliš slabá na instalaci aktualizace. Připojte napájení a zkuste to znovu.
de: Der Akkustand ist zu niedrig, um das Update zu installieren. Schließen Sie das Gerät an und versuchen Sie es erneut.
es: La batería está demasiado baja para instalar la actualización. Conecte el equipo y vuelva a intentarlo.
fr: La batterie est trop faible pour installer la mise à jour. Branchez l'appareil et réessayez.
it: La batteria è troppo scarica per installare l'aggiornamento. Collega l'alimentazione e riprova.
ja: バッテリー残量が少ないため更新をインストールできません。電源に接続してもう一度お試しください。
ko: 배터리가 부족해 업데이트를 설치할 수 없습니다. 전원을 연결하고 다시 시도하세요.
pl: Bateria jest zbyt słaba, aby zainstalować aktualizację. Podłącz zasilanie i spróbuj ponownie.
pt_br: A bateria está fraca demais para instalar a atualização. Conecte à tomada e tente novamente.
ru: Слишком низкий заряд батареи для установки обновления. Подключите питание и повторите попытку.
tr: Güncellemeyi yüklemek için pil çok düşük. Cihazı prize takıp yeniden deneyin.
zh_hans: 电量过低，无法安装更新。请接通电源后重试。
zh_hant: 電量過低，無法安裝更新。請接上電源後重試。
